Repository: egn-Magenta/obvius
Catalog: i18n/*/LC_MESSAGES/dk.obvius.po
Languages: da_dk

source: Act.
da_dk: Akt.

source: Add
da_dk: Tilføj

source: Add item
da_dk: Tilføj dokument

source: Added
da_dk: Tilføjet

source: Advanced
da_dk: Avanceret

source: All lang.
da_dk: Alle sprog

source: Also copy subdocuments
da_dk: Skal underdokumenter også kopieres

source: Also delete subdocuments
da_dk: Skal underdokumenter også slettes

source: Annotation
da_dk: Kommentar

source: Are you sure you want to copy these
da_dk: Er du sikker på at du vil kopiere disse

source: Are you sure you want to delete these
da_dk: Er du sikker på at du vil slette disse

source: Back
da_dk: Tilbage

source: Box
da_dk: Boks

source: Change document type
da_dk: Skift dokumenttype

source: Changed
da_dk: Ændret

source: Click here to download collected form data in Excel format
da_dk: Hent data fra formularen i Excel-format

source: Compare to
da_dk: Sammenlign med

source: Copy document
da_dk: Kopiér dokument

source: Created by
da_dk: Oprettet af

source: Date
da_dk: Dato

source: Default look
da_dk: Standard-udseende

source: Delete
da_dk: Slet

source: Delete document
da_dk: Slet dokument

source: Destination
da_dk: Til

source: Doctypes marked with (*) are normally resticted in this area, but are visible to users with admin-rights.
da_dk: Dokumenttyper markeret med (*) er normalt begrænset i dette område, men er synlige for brugere med admin-rettighed.

source: Document
da_dk: Dokument

source: Document information
da_dk: Dokumentinformation

source: Document type
da_dk: Dokumenttype

source: Down
da_dk: Ned

source: End
da_dk: Slut

source: End comparison
da_dk: Afslut sammenligning

source: Error
da_dk: Fejl

source: Flush XML file
da_dk: Slet alle data fra formularen

source: Flush cache
da_dk: Nulstil cache

source: Flush cache now
da_dk: Nulstil cache nu

source: Forward
da_dk: Frem

source: From
da_dk: Fra

source: Group
da_dk: Gruppe

source: Help
da_dk: Hjælp

source: Hide
da_dk: Skjul

source: Hide this version
da_dk: Skjul denne version

source: Image
da_dk: Billede

source: Instead of deleting the document, you may want to
da_dk: I stedet for at slette dokumentet kan du overveje at

source: La.
da_dk: Sp.

source: Language
da_dk: Sprog

source: Link to admin
da_dk: Link til admin

source: Link to public website
da_dk: Link til offentligt website

source: Manual subscription for this document
da_dk: Manuel abonnementudsendelse for dette dokument

source: Move
da_dk: Flyt

source: Name
da_dk: Navn

source: New
da_dk: Ny

source: New document
da_dk: Nyt dokument

source: New language
da_dk: Nyt sprog

source: New uri
da_dk: Ny uri

source: Newsbox documents here
da_dk: Nyhedsboks dokumenter her

source: Next page
da_dk: Næste side

source: No
da_dk: Nej

source: No keywords created yet
da_dk: Der er ikke oprettet nogen nøgleord endnu

source: No link
da_dk: Intet link

source: No.
da_dk: Nr.

source: None
da_dk: Ingen

source: Not published
da_dk: Ikke offentliggjort

source: Not registered
da_dk: Ikke registreret

source: Notice
da_dk: Bemærk

source: ObviusLinkDocumentExplanation
da_dk: Dette linkdokument ses ikke som et dokument på det offentlige website; hvis man klikker sig ind på det, kommer man automatisk direkte til adressen

source: Owner
da_dk: Ejer

source: Path
da_dk: Sti

source: Perform
da_dk: Udfør

source: Please remember that if you delete the document, all versions will be deleted, and it can not be recovered
da_dk: Husk at hvis du sletter et dokument, slettes alle versioner af dokumentet og det kan ikke gendannes

source: Previous page
da_dk: Foregående side

source: Publ.
da_dk: Off.

source: Public
da_dk: Offentlig

source: Published
da_dk: Offentliggjort

source: Remove
da_dk: Fjern

source: Removed
da_dk: Fjernet

source: Rename
da_dk: Omdøb

source: Save
da_dk: Gem

source: Save changes
da_dk: Gem ændringer

source: Search
da_dk: Søg

source: Select
da_dk: Vælg

source: Sequence number
da_dk: Placering

source: Show complete list
da_dk: Vis hele listen

source: Show document address
da_dk: Vis dokument-adresse

source: Sort
da_dk: Sortering

source: Subject
da_dk: Emne

source: Submit
da_dk: Send

source: Text
da_dk: Tekst

source: The XHTML in this field will be validated when you save the document
da_dk: XHTML-indholdet i dette felt vil blive checket når du gemmer dokumentet

source: Time
da_dk: Kl.

source: To
da_dk: Til

source: To add newsboxes, create
da_dk: For at tilføje bokse, opret

source: Universal access rules
da_dk: Universal adgangsregler

source: Up
da_dk: Op

source: Upload-document
da_dk: Upload-dokument

source: Usually it is not necessary to flush the cache by hand, as the cache is automatically invalidated at the appropriate times. However, sometimes it is nice to be able to do so anyhow.
da_dk: Normalt er det ikke nødvendigt at nulstille cachen manuelt, da den automatisk bliver nulstillet, når det er nødvendigt. Det kan dog være rart at have muligheden alligevel.

source: Validate field
da_dk: Check feltindhold

source: Versions
da_dk: Versioner

source: Yes
da_dk: Ja

source: You are about to copy this document and all the documents beneath it, in total
da_dk: Du er ved at kopiere dette dokument og alle dokumenter placeret under det, i alt

source: You are about to delete this document and all the documents beneath it, in total
da_dk: Du er ved at slette dette dokument og alle dokumenter placeret under det, i alt

source: all fields from all versions included
da_dk: inklusiv alle felter fra alle versioner

source: documents
da_dk: dokumenter

source: documents to
da_dk: dokumenter til

source: lang_notification:msg1
da_dk: Stien til den

source: lang_notification:msg2
da_dk: version af dette dokument er endnu ikke blevet oprettet

source: lang_notification:msg3
da_dk: Klik her for at oprette den første manglende del

source: lang_notification:msg4
da_dk: Den

source: lang_notification:msg5
da_dk: version af dette dokument er endnu ikke oprettet

source: lang_notification:msg6
da_dk: Klik her for at oprette den

source: lang_notification:msg7
da_dk: Klik her for at gå til den

source: lang_notification:msg8
da_dk: version af dette dokument

source: merely hide it
da_dk: skjule det

source: or, upload text-file
da_dk: eller, upload tekst-fil

source: previous
da_dk: foregående

source: public
da_dk: offentlig

source: show all
da_dk: vis alle

source: to
da_dk: til

source: word(s)
da_dk: ord

source: and
da_dk: og

source: subdocuments
da_dk: underdokumenter

source: (and all its subdocuments) has been copied successfully to
da_dk: (og alle dens undersider) er kopieret til placeringen

source: (here)
da_dk: (her)

source: A document already exists with the selected name
da_dk: Der findes allerede et dokument med det valgte navn

source: Aborted
da_dk: Annulleret

source: Access rules
da_dk: Adgangsregler

source: Add new
da_dk: Tilføj ny

source: Add new field:
da_dk: Tilføj nyt felt

source: Addition
da_dk: Tilføjelse

source: Address
da_dk: Adresse

source: All fields
da_dk: Alle felter

source: Alternative search-form (leave empty for default)
da_dk: Alternativ søge-form (tom for standard)

source: Always last
da_dk: Altid sidst

source: Author
da_dk: Forfatter

source: Automatic
da_dk: Ja, automatisk udsendelse

source: Base of search
da_dk: Hvor skal der søges

source: Base of sitemap
da_dk: Udgangspunkt for sitemap

source: Box-status updated
da_dk: Boks-status opdateret

source: By moderator
da_dk: Af moderator

source: Cache flush cancelled
da_dk: Nulstilling af cache annulleret

source: Cache flushed
da_dk: Cache nulstillet

source: Calculated access rules
da_dk: Beregnede adgangsregler

source: Can not move document under itself
da_dk: Kan ikke flytte dokumentet under sig selv

source: Can not recursively copy a document underneath itself
da_dk: Kan ikke kopiere et dokument med underdokumenter ned under sig selv

source: Can't move last item down, sorry
da_dk: Det nederste dokument kan ikke flyttes ned, beklager

source: Can't move top item up, sorry
da_dk: Det øverste dokument kan ikke flyttes op, beklager

source: Cancel
da_dk: Annullér

source: Categories
da_dk: Klassifikationskoder

source: Change type cancelled
da_dk: Skift af dokumenttype annulleret

source: Changes to box saved
da_dk: Boksændringer gemt

source: Checkboxes
da_dk: Afkrydsningsknapper

source: Choose the appropriate keywords for this document
da_dk: Vælg de nøgleord der passer på dette dokument

source: Chronological
da_dk: Kronologisk

source: Classification and keywords
da_dk: Klassifikation og nøgleord

source: Click here to download collected form data in XML format
da_dk: Hent data fra formularen i XML-format

source: Cols
da_dk: Kolonner

source: ComboSearch
da_dk: Global søgning

source: Command
da_dk: Kommando

source: Command not stored
da_dk: Kommando ikke gemt

source: Command queue
da_dk: Kommando-kø

source: Component
da_dk: Komponenten

source: Component not found for document type
da_dk: Ingen komponent fundet til dokumenttypen

source: Contributors
da_dk: Bidragydere

source: Copy
da_dk: Kopier

source: Copy cancelled
da_dk: Kopiering annulleret

source: Copy of
da_dk: Kopieringen af

source: Could not create document
da_dk: Kunne ikke oprette dokument

source: Could not create entry
da_dk: Kunne ikke oprette indgang i databasen

source: Could not create new version
da_dk: Kunne ikke oprette ny version

source: Could not create storage object
da_dk: Kunne ikke oprette lagringsobjekt

source: Could not delete document
da_dk: Kunne ikke slette dokumentet

source: Could not get document
da_dk: Kunne ikke finde dokument

source: Could not get version
da_dk: Kunne ikke finde version

source: Could not hide version
da_dk: Kunne ikke skjule version

source: Could not register type
da_dk: Kunne ikke registrere sortering

source: Could not update box-status
da_dk: Kunne ikke opdatere boks-status

source: Could not update type
da_dk: Kunne ikke ændre sortering

source: Create
da_dk: Opret

source: Create new
da_dk: Opret ny

source: CreateDocument
da_dk: Opret dokument

source: Creation cancelled
da_dk: Oprettelse annulleret

source: Current capabilities
da_dk: Aktuelle rettigheder

source: Current document
da_dk: Dette dokument

source: DBSearch
da_dk: Databasesøgning

source: Danish
da_dk: Dansk

source: Date (YYYY-MM-DD)
da_dk: Dato (ÅÅÅÅ-MM-DD)

source: Date (yyyy-mm-dd)
da_dk: Dato (åååå-mm-dd)

source: Delete cancelled
da_dk: Slet annulleret

source: Description/explanation
da_dk: Beskrivelse/forklaring

source: Destination document
da_dk: Til-dokumentet

source: Display
da_dk: Visning

source: Display all items
da_dk: Vis alle dokumenter

source: Display first items only
da_dk: Vis kun første dokumenter

source: Display-only
da_dk: Visning af dette dokument

source: Document already exists
da_dk: Dokumentet findes allerede

source: Document creation
da_dk: Oprettelse

source: Document moved from
da_dk: Dokument flyttet fra

source: Document names can not contain "/" characters, sorry
da_dk: Dokumentets navn kan ikke indeholde tegnet "/", beklager

source: Document parameters
da_dk: Dokumentparametre

source: Document renamed
da_dk: Siden er omdøbt.

source: Document updated
da_dk: Dokument opdateret

source: Dutch
da_dk: Hollandsk

source: Edit
da_dk: Redigér

source: Edit cancelled
da_dk: Redigéring annulleret

source: Edit category
da_dk: Rediger klassifikationskode

source: Edit comment
da_dk: Redigér kommentar

source: Edit keyword
da_dk: Redigér nøgleord

source: Edit option
da_dk: Redigér muligheder

source: Edit validaterule
da_dk: Redigér valideringsregel

source: Editor not found
da_dk: Tekstredigeringskomponent ikke til stede

source: Email sent to
da_dk: Email sendt til

source: Emailadresse data skal sendes til ved udfyldning (optional)
da_dk: Data skal sendes til følgende e-mail-adresse (valgfri)

source: English
da_dk: Engelsk

source: Error message
da_dk: Fejlmeddelelse

source: Expiring
da_dk: Udløber

source: Failed to copy document to destination, document may only contain alpanumeric characters, dot(.), dash(-), and underscore(_).
da_dk: Kopieringen af dokumentet fejlede: Dokument-stien må kun indeholde tal (0-9), bogstaver (a-z), punktum (.), bindestreg (-) og understreg (_)

source: Field width
da_dk: Feltbredde

source: Fieldname
da_dk: Feltnavn

source: Fieldset
da_dk: Feltområde

source: Fieldset End
da_dk: Afslutning af feltområde

source: Finnish
da_dk: Finsk

source: Flush
da_dk: Nulstil

source: Form
da_dk: Formular

source: Free text search
da_dk: Fritekstsøgning

source: French
da_dk: Fransk

source: German
da_dk: Tysk

source: Greek
da_dk: Græsk

source: Group data
da_dk: Gruppedata

source: Groups
da_dk: Grupper

source: HTML and pictures
da_dk: HTML og billeder

source: HTML::Diff is missing from the server. Version comparison is not available.
da_dk: HTML::Diff findes ikke på serveren. Sammenligning af versioner kan ikke foretages.

source: Has been filled
da_dk: Er udfyldt

source: Has not been filled
da_dk: Ikke er udfyldt

source: Hide cancelled
da_dk: Skjul annulleret

source: High priority
da_dk: Høj prioritet

source: If..
da_dk: Hvis..

source: Image-file
da_dk: Billed-fil

source: Include in subscription
da_dk: Inkludér i abonnementsudsendelse

source: Include subscription when publishing
da_dk: Inkludér i abonnement ved automatisk offentliggørelse

source: Inherited document parameters
da_dk: Nedarvede dokumentparametre

source: Invalid data
da_dk: Ugyldigt indhold

source: Invalid data entered, please correct.
da_dk: Ugyldige data indtastet, ret venligst.

source: Italian
da_dk: Italiensk

source: KeywordSearch
da_dk: Lokal søgning

source: Keywords
da_dk: Nøgleord

source: Levels
da_dk: Antal niveauer

source: Low priority
da_dk: Lav prioritet

source: Mandatory
da_dk: Skal udfyldes

source: Mandatory:
da_dk: Skal udfyldes:

source: Manual
da_dk: Ja, manuel udsendelse

source: Manual placement
da_dk: Angiv placering

source: Maximum length
da_dk: Maks. antal tegn

source: Maximum length of teasers
da_dk: Maksimum teaserlængde

source: Move cancelled
da_dk: Flyt annulleret

source: New Image
da_dk: Nyt billede

source: New Upload
da_dk: Nyt upload-dokument

source: New category
da_dk: Ny klassifikationskode

source: New document cancelled
da_dk: Nyt dokument annulleret

source: New language cancelled
da_dk: Nyt sprog annulleret

source: New version created
da_dk: Ny version oprettet

source: News item
da_dk: Nyhed

source: Newsbox
da_dk: Nyhedsboks

source: No limit
da_dk: Ingen begrænsning

source: No such application
da_dk: Der findes ingen applikation med navnet

source: No version to compare with specified.
da_dk: Der er ikke angivet nogen version at sammenligne med.

source: Not on list
da_dk: Ikke med

source: Now editing a new document named
da_dk: Redigerer et nyt dokument med navnet

source: Number of entries in news box
da_dk: Antal indgange i nyhedsboksen

source: Number of subdocuments on one page
da_dk: Antal underdokumenter per side

source: Numbers only
da_dk: Kun tal

source: Options:
da_dk: Muligheder:

source: Order of succession
da_dk: Skal dokumentet vises i menustrukturen?

source: OrderForm
da_dk: Bestillingsformular

source: Password
da_dk: Kodeord

source: Path must start and end with a "/" character
da_dk: Stien skal have en "/" både først og sidst

source: Please choose a function to perform
da_dk: Vælg venligst en funktion at udføre

source: Please select one or more subdocuments for batch operation
da_dk: Vælg venligst et eller flere underdokumenter

source: Portuguese
da_dk: Portugisisk

source: Predefined validations
da_dk: Prædefinerede valderinger

source: Prefix for documents names
da_dk: Dokumentnavnspræfix

source: Publish
da_dk: Offentliggør

source: Publish at
da_dk: Offentliggør senere

source: Publish cancelled
da_dk: Offentliggør annulleret

source: Publish document
da_dk: Offentliggør dokument

source: Publish mode
da_dk: Offentliggørelse

source: Radiobuttons
da_dk: Radioknapper

source: Re-enter
da_dk: Indtast igen

source: Rename cancelled
da_dk: Omdøb annulleret

source: Reverse chronological
da_dk: Omvendt kronologisk

source: Rows
da_dk: Rækker

source: Rule applies
da_dk: Regel ikraft

source: Rule does not apply
da_dk: Regel ej ikraft

source: Rule invalid
da_dk: Regel ugyldig

source: Rules updated
da_dk: Regler opdateret

source: Search information
da_dk: Søgning

source: Select classification codes
da_dk: Vælg klassifikationskoder

source: Select function
da_dk: Vælg funktion

source: Select multiple
da_dk: Vælg flere

source: Send cancelled
da_dk: Send annulleret

source: Send email to
da_dk: Send email til

source: Sender in subscription emails
da_dk: Afsenderadresse

source: Short title
da_dk: Kort titel

source: Show date
da_dk: Vis dato

source: Show date on subdocuments
da_dk: Vis underdokumenternes datoer

source: Show dates?
da_dk: Vis datoer?

source: Show in menu
da_dk: Vises i menu

source: Show news
da_dk: Vis nyheder

source: Show subdocuments
da_dk: Vis underdokumenter

source: Show teaser
da_dk: Vis teaser

source: Show teaser on subdocuments
da_dk: Vis underdokumenternes teasere

source: Show teasers?
da_dk: Vis teasere?

source: Show title
da_dk: Vis titel

source: Sort order of sub documents - sort according to
da_dk: Sortér underdokumenter efter

source: Source
da_dk: Kilde

source: Spanish
da_dk: Spansk

source: Start editing
da_dk: Begynd redigering

source: Subdocuments
da_dk: Underdokumenter

source: Subscribe
da_dk: Abonnement

source: Subscriber
da_dk: Abonnent

source: Subscription
da_dk: Abonnement

source: Subscription data
da_dk: Abonnementsdata

source: Subscription data and display
da_dk: Abonnementsdata og visning

source: Subscription possibility
da_dk: Mulighed for abonnement hér

source: Subscriptions
da_dk: Abonnementer

source: Suspended
da_dk: Suspenderet

source: Swedish
da_dk: Svensk

source: Teaser (filled out)
da_dk: Resumé (Hvis feltet udfyldes erstatter denne tekst teksten over checkboksene)

source: Tekst der vises efter udfyldning af formularen
da_dk: Tekst, der vises, når formularens indhold er modtaget og valideret

source: Tekst over formular
da_dk: Indledende tekst, der vises oven over formularen

source: Text and levels
da_dk: Tekst og niveauer

source: Text and options
da_dk: Tekst og opsætning

source: Text and pictures
da_dk: Tekst og billeder

source: Text displayed on successful creation
da_dk: Tekst der vises ved vellykket oprettelse

source: Textarea
da_dk: Tekstområde

source: The document
da_dk: Siden

source: The field:
da_dk: Feltet:

source: The page
da_dk: Siden

source: The selected name
da_dk: Det valgte navn

source: The template used send subscription passwords
da_dk: Skabelon til udsendelse af kodeord (eks.: mail/subscribe_passwd)

source: This document
da_dk: Dette dokument

source: Title
da_dk: Titel

source: Type registered
da_dk: Sortering registreret

source: Type updated
da_dk: Sortering opdateret

source: Unique
da_dk: Unik

source: Unique:
da_dk: Unik:

source: Unknown command
da_dk: Ukendt kommando

source: Update
da_dk: Opdatér

source: Use email-template
da_dk: Via email-skabelon

source: User data
da_dk: Brugerdata

source: Users
da_dk: Brugere

source: Valid e-mail address
da_dk: Gyldig email adresse

source: Valid phone number
da_dk: Gyldigt telefonnummer

source: Valid postal code
da_dk: Gyldigt postnummer

source: Validaterules
da_dk: Valideringsregler

source: Value
da_dk: Værdi

source: Version hidden
da_dk: Version skjult

source: Version published
da_dk: Version offentliggjort

source: View public
da_dk: Se offentlig

source: Wants HTML
da_dk: Ønsker HTML

source: Web address
da_dk: Web-adresse

source: You do not have access to this command. Sorry.
da_dk: Du har ikke adgang til denne kommando. Beklager.

source: added to box
da_dk: tilføjet til boks

source: after end date
da_dk: efter slutdato

source: already has a sub-document called
da_dk: har allerede et underdokument der hedder

source: before start date
da_dk: før startdato

source: category
da_dk: Klassifikation

source: contains characters that are not allowed, please change the name
da_dk: indeholder tegn der ikke kan benyttes, ret venligst navnet

source: copy_docparams_warning
da_dk: VIGTIGT! Hvis de samme dokumentparametre optræder i begge dokumenter, vil parametrene på dette dokument blive overskrevet med værdierne fra det dokument, du kopierer fra.

source: could not be added to box
da_dk: kunne ikke tilføjes til boks

source: created under
da_dk: oprettet under

source: date of expiry
da_dk: Efter udløbsdato

source: date of expiry (rev.)
da_dk: Efter udløbsdato (omvendt)

source: delete
da_dk: slet

source: deleted
da_dk: slettet

source: doc date (climbing)
da_dk: Efter dokumentets dato (ældste først)

source: doc date (falling)
da_dk: Efter dokumentets dato (nyeste først)

source: document
da_dk: dokument

source: documents copied from
da_dk: dokumenter kopieret fra

source: documents processed successfully
da_dk: dokumenter behandlet med success

source: does not exist
da_dk: eksisterer ikke

source: failed
da_dk: mislykkedes

source: february
da_dk: februar

source: formdata_type
da_dk: Felt type

source: formdata_type:
da_dk: Felt type:

source: has been copied successfully to
da_dk: er kopieret til placeringen

source: has been deleted
da_dk: er blevet slettet.

source: here, please choose another
da_dk: her, vælg venligst et andet

source: january
da_dk: januar

source: july
da_dk: juli

source: june
da_dk: juni

source: keyword
da_dk: Nøgleord

source: march
da_dk: marts

source: may
da_dk: maj

source: month
da_dk: Måned

source: moved down
da_dk: flyttet ned

source: moved up
da_dk: flyttet op

source: none
da_dk: ingen

source: not public
da_dk: ikke offentlig

source: oct
da_dk: okt

source: october
da_dk: oktober

source: please correct and try again
da_dk: ret venligst og prøv igen

source: removed
da_dk: fjernet

source: sequence number (climbing)
da_dk: Efter sekvens-nummer (stigende)

source: sequence number (climbing), then short title
da_dk: Efter sekvens-nummer (stigende), derefter kort titel

source: sequence number (falling)
da_dk: Efter sekvens-nummer (faldende)

source: stored for later execution
da_dk: registreret til senere udførelse

source: succeeded
da_dk: gennemført

source: title
da_dk: Efter dokumentets titel

source: title (rev.)
da_dk: Efter dokumentets titel (omvendt)

source: unpublish
da_dk: skjul

source: validate_type_max_checked
da_dk: Max. antal valgte værdier

source: validate_type_max_length
da_dk: max. antal tegn

source: validate_type_min_checked
da_dk: Min. antal valgte værdier

source: validate_type_min_length
da_dk: min. antal tegn

source: validate_type_regexp
da_dk: regulært udtryk

source: validate_type_x_checked
da_dk: Præcis x valgte værdier

source: version date (climbing)
da_dk: Efter versionens dato (ældste først)

source: version date (falling)
da_dk: Efter versionens dato (nyeste først)

source: weeks
da_dk: Uger
